Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/Display.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DEFAULT_DISPLAY_ZOOMED_STANDARD_DESCRIPTION
source: Choose a view for iPhone. Larger Text shows larger controls. Default shows more content.
ar: اختيار عرض لـ iPhone. "نص أكبر" يظهر عناصر التحكم بحجم أكبر، و"الافتراضي" يظهر محتوى أكثر على الشاشة.
bg: Изберете изглед за iPhone. По-голям текст показва по-големи бутони. По подразбиране показва повече съдържание.
ca: Selecciona un mode de visualització per a l’iPhone. L’opció de text més gran mostra els controls més grans i l’opció per omissió, més contingut.
cs: Nastavte si zobrazení na iPhonu. Výběrem volby Větší text zobrazíte větší ovládací prvky. Ve výchozím nastavení uvidíte více obsahu.
da: Vælg en oversigt til iPhone. Større tekst viser større betjeningspanel. Standard viser mere indhold.
de: Wähle einen Anzeigemodus für das iPhone. Mit „Größerer Text“ werden die Steuerelemente größer, mit „Standard“ wird mehr Inhalt angezeigt.
el: Επιλέξτε μια προβολή για το iPhone: «Μεγαλύτερο κείμενο» για μεγαλύτερα στοιχεία ελέγχου, ή «Προεπιλογή» για περισσότερο περιεχόμενο.
es: Selecciona una visualización para el iPhone: “Texto más grande”, que muestra los controles más grandes, o “Por omisión”, que muestra más contenido.
es_us: Elige cómo ver el iPhone: Aumentado muestra controles más grandes y Predeterminado permite ver más elementos en pantalla.
fi: Valitse iPhonen näkymä. Suurempi teksti näyttää säätimet suurempina. Oletus näyttää enemmän sisältöä.
fr: Choisissez une présentation pour l’iPhone. « Police plus grande » affiche de plus grandes commandes et « Par défaut », davantage de contenu.
fr_ca: Choisissez un type d’affichage pour votre iPhone. « Police plus grande » affiche des commandes plus grandes. « Par défaut » affiche plus de contenu.
he: באפשרותך לבחור מצב תצוגה ל-iPhone: ״מלל גדול יותר״ מציג פקדים גדולים יותר, ו״ברירת-המחדל״ מציג יותר תוכן.
hi: iPhone के लिए दृश्य का आकार चुनें। बड़ा टेक्स्ट में कंट्रोल ज़्यादा बड़े दिखाई देते हैं। डिफ़ॉल्ट में अधिक कॉन्टेंट दिखाई देता है।
hr: Odabir načina prikaza za iPhone. Opcija “Veći tekst” prikazuje veće kontrole. Standardni način prikazuje više sadržaja.
hu: Kiválaszthat egy nézetet az iPhone számára. A Nagyobb szöveg nézet nagyobb vezérlőelemeket jelenít meg. Az Alapértelmezett nézet több tartalmat jelenít meg.
id: Pilih tampilan untuk iPhone. Teks Lebih Besar menampilkan kontrol yang lebih besar. Default menampilkan lebih banyak konten.
it: Scegli la modalità di visualizzazione per iPhone. Se selezioni “Testo più grande”, i controlli avranno dimensioni maggiori, mentre Default ti consente di mostrare più contenuti.
ja: iPhoneの表示を選択します。“文字を拡大”ではコントロールが拡大表示されます。“デフォルト”ではより多くの内容が表示されます。
kk: iPhone көрінісін таңдаңыз. «Үлкенірек мәтін» үлкенірек басқару элементтерін көрсетеді. «Әдепкі» көбірек контент көрсетеді.
ko: iPhone을 보는 방식을 선택합니다. ‘더 큰 텍스트’는 제어기를 크게 표시합니다. ‘기본’은 콘텐츠를 더 많이 표시합니다.
lt: Pasirinkite „iPhone“ rodinį. Rodinys „Padidintas tekstas“ rodo didesnius valdiklius. „Numatytasis“ rodo daugiau turinio.
ms: Pilih paparan untuk iPhone. Teks Lebih Besar menunjukkan kawalan lebih besar. Lalai menunjukkan lebih banyak kandungan.
nl: Kies een iPhone-schermweergave. Met 'Grotere tekst' worden regelaars groter weergegeven. Met 'Standaard' past er meer op het scherm.
no: Velg en visning for iPhone. Større tekst viser større kontroller. Standard viser mer innhold.
pl: Wybierz wygląd ekranu iPhone’a. W trybie Większy tekst narzędzia są większe. Tryb Domyślny pozwala wyświetlać więcej informacji.
pt_br: Escolha uma visualização para o iPhone. Texto Maior mostra os controles ampliados. Padrão mostra mais conteúdo.
pt_pt: Escolha como gostaria de ver o iPhone: com a opção Texto maior, os controlos ficam maiores; Predefinição mostra mais conteúdo no ecrã.
ro: Alegeți un mod de vizualizare pentru iPhone. “Text mai mare” afișează comenzi mai mari. “Implicit” afișează mai mult conținut.
ru: Выберите вид для iPhone: «Крупный текст» показывает более крупно элементы управления, «По умолчанию» отображает больше контента.
sk: Vyberte zobrazenie pre iPhone. Väčší text zobrazuje väčšie ovládacie prvky. Predvolené pojme viac obsahu.
sl: Izberite pogled za iPhone. Nastavitev Večje besedilo prikazuje večje krmilne funkcije. Nastavitev Privzeto prikazuje več vsebine.
sv: Välj vilken vy du vill ha för iPhone. Större text har större reglage. Förval får plats med mer innehåll.
th: เลือกการแสดงผลสำหรับ iPhone การเลือกแบบข้อความตัวใหญ่จะแสดงปุ่มควบคุมขนาดใหญ่ขึ้น แบบเริ่มต้นจะมีพื้นที่แสดงเนื้อหามากขึ้น
tr: iPhone için bir görünüm seçin. Büyük Metin, denetimleri daha büyük gösterir. Saptanmış, daha fazla içerik gösterir.
uk: Оберіть вигляд екрана для iPhone. Варіант «Більший шрифт» пропонує більші елементи керування, а варіант «Типово» показує більше вмісту.
vi: Chọn một chế độ xem cho iPhone. Chữ lớn hơn hiển thị điều khiển lớn hơn. Mặc định hiển thị nhiều nội dung hơn.
zh_cn: 选取iPhone的显示方式。“更大字体”会显示更大的控制项。“默认”会显示更多的内容。
zh_hk: 選擇iPhone的顯示方式。「大型文字」顯示較大的控制項目。「預設」顯示更多內容。
zh_tw: 選擇iPhone的顯示畫面。「放大文字」會顯示較大的控制項目。「預設值」可顯示較多內容。

# LAUNCHING_CAMERA_REQUIRES_SCREEN_ON_FOOTER
source: Launching a camera app with Camera Control requires the screen to be on.
ar: لبدء تشغيل أحد تطبيقات الكاميرا باستخدام وحدة التحكم في الكاميرا، يجب أن تكون الشاشة مشغلة.
bg: Отварянето на приложение за камера с Управление на камерата изисква екранът да бъде включен.
ca: Per obrir una app de fotografia amb el control de càmera, cal que la pantalla estigui encesa.
cs: Fotoaplikaci lze ovladačem fotoaparátu spustit jen při zapnutém displeji.
da: Skærmen skal være tændt for at starte en kameraapp vha. Kamerabetjening.
de: Um eine App mit der Kamerasteuerung starten zu können, muss der Bildschirm aktiviert sein.
el: Για εκκίνηση μιας εφαρμογής κάμερας με το Στοιχείο ελέγχου Κάμερας, η οθόνη πρέπει να είναι ενεργή.
es: Para abrir la app configurada con el control de la cámara, la pantalla debe estar encendida.
es_us: Para poder abrir una app de cámara con el control de la cámara, la pantalla deberá estar encendida.
fi: Kamera-apin avaaminen Kamerasäätimellä edellyttää, että näyttö on päällä.
fr: Le lancement d’une app d’appareil photo avec la commande de l’appareil photo n’est possible que si l’écran est allumé.
fr_ca: Pour lancer une app d’appareil photo avec la commande de la caméra, l’écran doit être allumé.
he: כאשר הגדרה זו פעילה, ניתן יהיה להפעיל יישום מצלמה באמצעות ״שליטה במצלמה״ רק כאשר המסך פעיל.
hi: कैमरा कंट्रोल से कैमरा ऐप लॉन्च करने के लिए स्क्रीन का चालू होना आवश्यक है।
hr: Pokretanje aplikacije za kameru s Kontrolom kamere zahtijeva uključeni zaslon.
hu: Ahhoz, hogy egy kameraappot a Kameravezérlővel el lehessen indítani, a képernyőnek bekapcsolva kell lennie.
id: Meluncurkan app kamera dengan Kontrol Kamera memerlukan layar menyala.
it: Per avviare un’app di fotografia con “Controllo fotocamera” lo schermo deve essere acceso.
ja: カメラコントロールでカメラ用アプリを起動するには、画面をオンにする必要があります。
kk: «Камера» қолданбасын камераны басқару элементі арқылы іске қосу үшін экран қосулы болуға тиіс.
ko: 카메라 컨트롤로 카메라 앱을 실행하려면 화면을 켜야 합니다.
lt: Norint kameros programą paleisti kameros valdikliu, ekranas turi būti įjungtas.
ms: Melancarkan app kamera dengan Kawalan Kamera memerlukan skrin aktif.
nl: Voor het starten van een camera-app met de cameraregelaar, moet het scherm zijn ingeschakeld.
no: Oppstart av en kameraapp med Kamerakontroll krever at skjermen er på.
pl: Uruchomienie aplikacji aparatu przy użyciu narzędzia sterowania aparatem wymaga, aby ekran był włączony.
pt_br: Usar o Controle da Câmera para abrir um app de câmera requer que a tela esteja ligada.
pt_pt: Para iniciar a aplicação de câmara com o controlo da câmara, o ecrã tem de estar ligado.
ro: Pentru a lansa o aplicație pentru cameră utilizând Comenzi cameră, ecranul trebuie să fie activat.
ru: Для запуска приложения камеры с помощью Контроллера камеры необходимо включить экран.
sk: Kameru bude pomocou Ovládania kamery možné spúšťať len pri zapnutej obrazovke.
sl: Za zagon aplikacije Kamera s Krmilno funkcijo kamere mora biti zaslon vklopljen.
sv: Om du vill öppna en kameraapp med kamerareglaget måste skärmen vara på.
th: การเปิดใช้แอปกล้องด้วยตัวควบคุมกล้องจะต้องให้หน้าจอเปิดอยู่
tr: Kamera Denetimi ile bir kamera uygulamasını başlatmak için ekranın açık olması gerekir.
uk: Щоб запустити програму камери за допомогою контролера камери, екран має бути ввімкненим.
vi: Việc khởi chạy một ứng dụng camera bằng Điều khiển camera yêu cầu màn hình phải được bật.
zh_cn: 需要打开屏幕才能通过相机控制启动相机App。
zh_hk: 需要開啟螢幕才能透過「相機控制」來啟動相機App。
zh_tw: 需要開啟螢幕才能透過「相機控制」來啟動相機App。

# FINE_TUNE
source: Fine-Tune Calibration
ar: توليف المعايرة
bg: Фино калибриране
ca: Afina el calibratge
cs: Doladit kalibraci
da: Finjuster kalibrering
de: Kalibrierungsfeinabstimmung
el: Ακριβής προσαρμογή της διακρίβωσης
es: Ajustar la calibración
es_us: Afinar calibración
fi: Kalibroinnin hienosäätö
fr: Régler avec précision l’étalonnage
fr_ca: Étalonnage de précision
he: כיול בכוונון עדין
hi: कैलिब्रेशन फ़ाइन ट्यून करें
hr: Precizno ugađanje kalibracije
hu: Kalibrálás finomhangolása
id: Setel Kalibrasi
it: Calibrazione accurata
ja: 補正を微調整
kk: Калибрлеуді дәл баптау
ko: 보정값 미세 조정
lt: Tikslus kalibravimas
ms: Tala Halus Kalibrasi
nl: Verfijn kalibratie
no: Finjuster kalibrering
pl: Dostrój kalibrację
pt_br: Calibragem de Ajuste Fino
pt_pt: Ajustar calibragem
ro: Reglaj fin al calibrării
ru: Точная настройка калибровки
sk: Doladiť kalibráciu
sl: Podrobna prilagoditev kalibracije
sv: Finjustera kalibrering
th: ปรับการปรับเทียบอย่างละเอียด
tr: Kalibrasyonda İnce Ayar
uk: Точне калібрування
vi: Tinh chỉnh hiệu chỉnh
zh_cn: 微调校准
zh_hk: 微調校正
zh_tw: 微調校正

# ALWAYS_ON_DESCRIPTION
source: Always On Display dims the Lock Screen while keeping information like time, widgets, and notifications visible using minimal power.
ar: ميزة "تشغيل الشاشة دومًا" تعتِّم شاشة القفل، مع الإبقاء على معلومات مثل الوقت والأدوات والإشعارات ظاهرة باستخدام أقل قدر من الطاقة.
bg: Функцията Винаги включен екран затъмнява заключения екран и използва минимално захранване, за да остави видима информация като часа, инструментите и известията.
ca: L’opció que manté la pantalla activa enfosqueix la pantalla bloquejada i en redueix el consum al mínim, alhora que hi continua mostrant certa informació útil, com ara l’hora, els ginys i les notificacions.
cs: Funkce Trvale zapnutý displej ztlumí jas zamknutého displeje, ale nechá zobrazené některé informace, například čas, widgety a oznámení.
da: Funktionen Skærm altid til gør den låste skærm mørkere, mens oplysninger som klokkeslættet, widgets og notifikationer holdes synlige med minimalt strømforbrug.
de: „Immer eingeschaltet“ verdunkelt den Sperrbildschirm, während Informationen wie Uhrzeit, Widgets und Mitteilungen auch bei minimaler Leistung sichtbar bleiben.
el: Η ρύθμιση «Πάντα ενεργή οθόνη» μειώνει τη φωτεινότητα της οθόνης κλειδώματος, ενώ διατηρεί ορατές τις πληροφορίες όπως ώρα, widget και γνωστοποιήσεις χρησιμοποιώντας ελάχιστη ενέργεια.
es: Esta opción oscurece la pantalla de bloqueo, pero sigue mostrando información útil como la hora, los widgets y las notificaciones usando la menor cantidad de batería posible.
es_us: Pantalla siempre activa reduce el brillo de la pantalla bloqueada sin dejar de mostrar información como widgets, notificaciones y la hora usando la menor cantidad de energía posible.
fi: Aina päällä -asetus himmentää lukitun näytön, mutta näyttää silti tietoja, kuten ajan, widgetit ja ilmoitukset, käyttäen mahdollisimman vähän virtaa.
fr: Lʼoption « Toujours à lʼécran » réduit la luminosité de lʼécran verrouillé tout en continuant dʼafficher certaines informations, telles que lʼheure, des widgets et des notifications, en consommant un minimum d’énergie.
fr_ca: La fonctionnalité « Écran toujours allumé » réduit la luminosité de l’écran verrouillé de façon à permettre aux informations telles que l’heure, les widgets et les notifications d’être visibles en utilisant un minimum d’énergie.
he: המאפיין ״תצוגה פעילה תמיד״ מעמעם את מסך הנעילה באופן שמאפשר לראות מידע כמו השעה, וידג׳טים ועדכונים, תוך שימוש בצריכת סוללה מינימלית.
hi: “हमेशा चालू डिस्प्ले” बहुत कम पावर का उपयोग करके समय, विजेट और सूचनाओं जैसी जानकारी को दिखाते हुए लॉक स्क्रीन को डिम कर देता है।
hr: Uvijek uključen zaslon zatamnjuje zaključani zaslon te održava informacije poput vremena, widgeta i obavijesti vidljivima uz uporabu minimalnog napajanja.
hu: A Mindig bekapcsolt kijelző elsötétíti a zárolási képernyőt, miközben minimális energia felhasználásával láthatóan tart bizonyos információkat, például az időt, a widgeteket és az értesítéseket.
id: Layar Selalu Nyala meredupkan Layar Terkunci sekaligus menjaga agar informasi seperti waktu, widget, dan pemberitahuan tetap terlihat menggunakan daya minimal.
it: “Schermo sempre attivo” attenua la schermata di blocco, mantenendo comunque visibili informazioni come l’ora, i widget e le notifiche con un consumo minimo di batteria.
ja: “常に画面オン”を有効にすると、ロック画面が暗くなりますが、時刻、ウィジェット、通知などの情報は最小の電力を使用して表示された状態になります。
kk: «Әрдайым қосулы дисплей» уақыт, виджеттер және хабарландырулар сияқты ақпаратты ең аз қуат тұтыну арқылы көрсетілетіндей сақтай отырып, құлыптау экранын күңгірттендіреді.
ko: ‘화면 상시표시’는 잠금 화면을 어둡게 하면서 최소한의 전력으로 시간, 위젯 및 알림과 같은 정보를 계속 표시합니다.
lt: Funkcija „Visada rodyti“ pritemdo užrakinimo ekraną ir rodo tokią informaciją kaip laikas, valdikliai bei pranešimai, naudodama labai mažai energijos.
ms: Paparan Sentiasa Aktif memalapkan Skrin Kunci sambil memastikan maklumat seperti masa, widget dan pemberitahuan kelihatan menggunakan kuasa minimum.
nl: Met 'Altijd aan' wordt het toegangsscherm gedimd terwijl informatie zoals de tijd, widgets en meldingen zichtbaar blijven met minimaal batterijvermogen.
no: Skjerm alltid på demper lysstyrken på Låst skjerm, men holder informasjon som klokkeslett, widgeter og varslinger synlig uten å bruke mye strøm.
pl: Opcja Zawsze włączony wygasza ekran blokady, utrzymując widoczność informacji, takich jak czas, widżety i powiadomienia, przy minimalnym zużyciu energii.
pt_br: A Tela Sempre Ativada escurece a Tela Bloqueada enquanto mantém informações como hora, widgets e notificações visíveis com o mínimo de energia.
pt_pt: A opção Ecrã sempre ligado escurece o ecrã bloqueado, mantendo visíveis informações como a hora, widgets e notificações, com utilização mínima de energia.
ro: Opțiunea “Ecran mereu activat” estompează ecranul de blocare păstrând vizibile informații precum ora, widgeturi și notificări, cu un consum energetic minim.
ru: В режиме «Экран всегда включен» экран блокировки затемняется, но такая информация, как время, виджеты и уведомления, по‑прежнему видна при минимальном расходе заряда аккумулятора.
sk: Funkcia Trvalo zapnutý displej stlmí jas displeja a s minimálnou spotrebou energie ponechá zobrazené niektoré informácie, napríklad čas, widgety a hlásenia.
sl: Nastavitev Aktivni zaslon zatemni zaklenjeni zaslon, vendar ohrani informacije, kot so čas, gradniki in obvestila, vidne, pri čemer porabi minimalno količino energije.
sv: Med Alltid på tonas låsskärmen ned medan information som tid, widgetar och notiser hålls synliga med minimal strömåtgång.
th: หน้าจอเปิดตลอดจะหรี่แสงหน้าจอล็อคในระหว่างที่แสดงข้อมูล เช่น เวลา วิดเจ็ต และการแจ้งเตือน ให้เห็นอยู่โดยใช้พลังงานน้อยที่สุด
tr: Hep Açık Ekran, kilitli ekranı soluklaştırır ve saat, araç takımları ve bildirimler gibi bilgileri göstermeyi en az güç kullanarak sürdürür.
uk: Функція «Завжди ввімкнений екран» затемнює замкнений екран, але показує інформацію, як‑от час, віджети та сповіщення, використовуючи мінімум заряду.
vi: Màn hình Luôn bật giảm độ sáng Màn hình khóa trong khi hiển thị các thông tin như thời gian, tiện ích và thông báo bằng nguồn điện tối thiểu.
zh_cn: 全天候显示屏会调暗锁定屏幕，但仍会在尽可能低耗电的前提下，保持时间、小组件和通知等信息可见。
zh_hk: 「常亮螢幕」將鎖定螢幕變暗，在保持時間、小工具和通知等資料可見的同時，使用最少的電量。
zh_tw: 「永遠顯示」的螢幕顯示設定會調暗鎖定畫面，但仍會使用最低電量持續顯示時間、小工具和通知等資訊。

source: Always On Display
ar: تشغيل الشاشة دومًا
bg: Винаги включен екран
ca: Pantalla sempre activa
cs: Trvale zapnutý displej
da: Skærm altid til
de: Immer eingeschaltet
el: Πάντα ενεργή οθόνη
es: Pantalla siempre activa
es_us: Pantalla siempre activa
fi: Aina päällä
fr: Toujours à l’écran
fr_ca: Écran toujours allumé
he: תצוגה פעילה תמיד
hi: हमेशा चालू डिस्प्ले
hr: Uvijek uključen zaslon
hu: Mindig bekapcsolt kijelző
id: Layar Selalu Nyala
it: Schermo sempre attivo
ja: 常に画面オン
kk: Әрдайым қосулы дисплей
ko: 화면 상시표시
lt: Visada rodyti
ms: Paparan Sentiasa Aktif
nl: Altijd aan
no: Skjerm alltid på
pl: Zawsze włączony
pt_br: Tela Sempre Ativada
pt_pt: Ecrã sempre ligado
ro: Ecran mereu activat
ru: Экран всегда включен
sk: Trvalo zapnutý displej
sl: Aktivni zaslon
sv: Alltid på
th: หน้าจอเปิดตลอด
tr: Hep Açık Ekran
uk: Завжди ввімкнений екран
vi: Màn hình Luôn bật
zh_cn: 全天候显示屏
zh_hk: 常亮螢幕
zh_tw: 永遠顯示

source: Appearance
ar: المظهر
bg: Изглед
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto
es_us: Aspecto
fi: Ulkoasu
fr: Apparence
fr_ca: Apparence
he: מראה
hi: प्रकटन
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観モード
kk: Көрініс
ko: 화면 모드
lt: Išvaizda
ms: Penampilan
nl: Weergave
no: Utseende
pl: Wygląd
pt_br: Aparência
pt_pt: Apresentação
ro: Aspect
ru: Оформление
sk: Vzhľad
sl: Videz
sv: Utseende
th: รูปแบบ
tr: Görünüş
uk: Вигляд
vi: Giao diện
zh_cn: 外观
zh_hk: 外觀
zh_tw: 外觀

source: Auto-Lock
ar: القفل التلقائي
bg: Авт. заключване
ca: Bloqueig automàtic
cs: Uzamčení
da: Automatisk lås
de: Automatische Sperre
el: Αυτόματο κλείδωμα
es: Bloqueo automático
es_us: Bloqueo automático
fi: Automaattilukitus
fr: Verrouillage automatique
fr_ca: Verrouillage auto.
he: נעילה אוטומטית
hi: ऑटो-लॉक करें
hr: Auto zaključavanje
hu: Automatikus zárolás
id: Kunci-Otomatis
it: Blocco automatico
ja: 自動ロック
kk: Автоматты түрде құлыптау
ko: 자동 잠금
lt: Automatinis užrakinimas
ms: Kunci Auto
nl: Automatisch slot
no: Autolås
pl: Autoblokada
pt_br: Bloqueio Automático
pt_pt: Bloqueio automático
ro: Auto‑blocare
ru: Автоблокировка
sk: Uzamykanie
sl: Samodejno zaklepanje
sv: Autolås
th: ล็อคอัตโนมัติ
tr: Otomatik Kilit
uk: Автозамикання
vi: Tự động khóa
zh_cn: 自动锁定
zh_hk: 自動鎖定
zh_tw: 自動鎖定

source: Continue
ar: متابعة
bg: Продължи
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνέχεια
es: Continuar
es_us: Continuar
fi: Jatka
fr: Continuer
fr_ca: Continuer
he: המשך
hi: जारी रखें
hr: Nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
kk: Жалғастыру
ko: 계속
lt: Tęsti
ms: Teruskan
nl: Ga door
no: Fortsett
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuați
ru: Продолжить
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
th: ดำเนินการต่อ
tr: Sürdür
uk: Далі
vi: Tiếp tục
zh_cn: 继续
zh_hk: 繼續
zh_tw: 繼續

# BOLD_TEXT_RESTART_MESSAGE
source: Applying Bold Text…
ar: يجري تطبيق النص الغامق…
bg: Прилагане на удебелен текст…
ca: Aplicant el text en negreta…
cs: Převod textu na tučný…
da: Anvender fed tekst…
de: Text in Fettschrift anwenden …
el: Εφαρμογή έντονου κειμένου…
es: Aplicando negrita…
es_us: Aplicando negritas…
fi: Käytetään lihavoitua tekstiä…
fr: Application du texte en gras…
fr_ca: Mettre le texte en gras…
he: מחיל מלל עבה…
hi: बोल्ड टेक्स्ट लागू किया जा रहा है…
hr: Primjenjivanje podebljanog teksta…
hu: Félkövér szöveg alkalmazása…
id: Menerapkan Teks Tebal…
it: Applico testo in grassetto…
ja: 文字を太くしています…
kk: Қалың қаріпті мәтін қолданылуда…
ko: 볼드체 텍스트 적용 중…
lt: Taikomas paryškintas tekstas…
ms: Menggunakan Teks Tebal…
nl: Vette tekst toepassen…
no: Bruker halvfet tekst…
pl: Stosuję pogrubienie tekstu…
pt_br: Aplicando Texto em Negrito…
pt_pt: A aplicar negrito…
ro: Aplicare text aldin…
ru: Применение жирного текста…
sk: Aplikujem tučný text…
sl: Uporaba krepkega besedila …
sv: Använder fetstil…
th: กำลังทำข้อความตัวหนา…
tr: Kalın Metin Uygulanıyor…
uk: Застосовування жирного шрифту…
vi: Đang áp dụng Chữ đậm…
zh_cn: 正在应用粗体文本…
zh_hk: 正在套用粗體文字⋯
zh_tw: 正在套用粗體⋯

# SMART_CASE_LOCK
source: Lock / Unlock
ar: قفل/فتح قفل
bg: Заключи/ Отключи
ca: Bloqueja o desbloqueja
cs: Zamknout/Odemknout
da: Lås/lås op
de: Sperren / Entsperren
el: Κλείδωμα/Ξεκλείδωμα
es: Bloquear o desbloquear
es_us: Bloquear o desbloquear
fi: Lukitse/avaa
fr: Verrouiller/Déverrouiller
fr_ca: Verrouiller/Déverrouiller
he: נעילה / ביטול הנעילה
hi: लॉक करें/अनलॉक करें
hr: Otključavanje / zaključavanje
hu: Zárolás/feloldás
id: Kunci/Buka
it: Blocca/sblocca
ja: ロック/ロック解除
kk: Құлыптау/құлпын ашу
ko: 잠금 / 잠금 해제
lt: Užrakinti / atrakinti
ms: Kunci / Buka Kunci
nl: Vergrendel / Ontgrendel
no: Lås/lås opp med dekselet
pl: Blokuj/odblokuj
pt_br: Bloquear/Desbloquear
pt_pt: Bloquear e desbloquear
ro: Blocare / Deblocare
ru: Блокировка и разблокировка
sk: Zamknúť/Odomknúť
sl: Zaklepanje/odklepanje
sv: Lås/Lås upp
th: ล็อคหรือปลดล็อค
tr: Kilitle/Kilidi Aç
uk: Замикання й відмикання
vi: Khóa / Mở khóa
zh_cn: 锁定/解锁
zh_hk: 鎖定/解鎖
zh_tw: 鎖定/解鎖

# COMPATIBLE_APPEARANCE_TITLE
source: Compatible Apps Appearance
ar: مظهر التطبيقات المتوافقة
bg: Изглед за съвместими приложения
ca: Aspecte de les apps compatibles
cs: Vzhled kompatibilních aplikací
da: Udseendet af kompatible apps
de: Erscheinungsbild kompatibler Apps
el: Εμφάνιση συμβατών εφαρμογών
es: Aspecto de las apps compatibles
es_us: Aspecto de las apps compatibles
fi: Yhteensopivien appien ulkoasu
fr: Apparence des apps compatibles
fr_ca: Apparence des apps compatibles
he: המראה של יישומים תואמים
hi: संगत ऐप्स प्रकटन
hr: Izgled kompatibilnih aplikacija
hu: Kompatibilis appok megjelenése
id: Tampilan App yang Kompatibel
it: Aspetto delle app compatibili
ja: 互換性のあるアプリの外観モード
kk: Үйлесімді қолданбалар көрінісі
ko: 호환되는 앱 화면 모드
lt: Suderinamų programų išvaizda
ms: Penampilan App Serasi
nl: Weergave compatibele apps
no: Utseende for kompatible apper
pl: Wygląd zgodnych aplikacji
pt_br: Aparência de Apps Compatíveis
pt_pt: Apresentação de aplicações compatíveis
ro: Aspect aplicații compatibile
ru: Оформление совместимых приложений
sk: Vzhľad kompatibilných apiek
sl: Videz združljivih aplikacij
sv: Utseende för kompatibla appar
th: รูปแบบที่ใช้งานร่วมกันได้กับแอป
tr: Uyumlu Uygulamalar İçin Görünüş
uk: Вигляд сумісних програм
vi: Giao diện ứng dụng tương thích
zh_cn: 兼容App的外观
zh_hk: 相容App的外觀
zh_tw: 相容App的外觀
